{
    "main": {
        "section1": {
            "title": "Білім алу арқылы зерттеу",
            "description": "Ескі және қазіргі мәшінажат және нефтедегі даму өндірісінде жетекші техникалық университет, Казахстанда даму және өндіріс ісінің бейіндік көшбасшылығымен танылған."
        },
        "section2": {
            "title": "Сәтбаев Университетінің оқу-зерттеу саласындағы артықшылығы",
            "description": "80 жылдан астам ұстаздық өнімдері мен Қазақстандағы технологиялық даму мен қаржы өндірісінің лидері болып табылады."
        },
        "section3": {
            "title": "Біздің академиялық ұсыныстарымызды шығыныздағы жолға қараңыз",
            "description": "Университеттің оқу жоспары, қазіргі уақытта Қазақстанда специалисттер жоқ көптеген жаңа мамандықтарды оқытуға кірісті."
        },
        "section4": {
            "title": "Студенттердің өтініш процесі және бізден көмек алу",
            "description": "Қазақстан №1 техникалық университетінде жоғары білім алыңыз."
        },
        "settingsTitle": "Дигиталды техникалық жабдықтар және технологиялар институты",
        "settingsSubtitle": "Қазақстанда санайдағы автоматизация, ақпараттық деректер және машиналық түсіндіру мәміле және машиналық интеллект кезінде жетекші ұйым.",
        "personTitle": "Ғылым және технологиялық шешімдер ЖШС",
        "personSubtitle": "Ғылыми-технологиялық және оқу орталығы, экономиканы ақпаратты, таңдаулы және салықтылықты жетілдіру үшін тұқымдаған және салықты жетілдіру үшін тұқымдаған инновациялық ғылыми дамуларды қамтамасыз ететін мәміле және міндеттерді беретін аударма.",
        "paintTitle": "Физика және технологиялық институт",
        "paintSubtitle": "«Физиктехникалық институт» Қазақстанда материалдар ғылымы, жоғары энергетика физикасы мен космос рентгені мәдениетінің ғылыми зерттеудерінің ең жақын зерттеу институттарының бірі.",
        "langTitle": "Геология ғылыми институты",
        "langSubtitle": "Жер геологиясы, стратиграфия, мөнералогия, керне ғылымы, жанжалды, жылжымалы және газдың кимиясы, мөнерал табиғаты және нефтең мемлекеттік аяқталуы туралы қараңыз.",
        "bookTitle": "Металлургия және рудалық зерттеу институты",
        "bookSubtitle": "Металларды өңдеу, металлургия және материалдар ғылымының жаңа технологияларын ғылымды өндіру және қолдау үшін ғылыми және қолдау үшін жаңа технологияларды жетілдіру.",
        "scienceTitle": "Гидрогеология және геоэкология институты",
        "scienceSubtitle": "Күйнеу гидрогеологиясы, гео-экологиясы және жер астықтың су ресурстарының рац-тегі қолданысының негізгі және қолдау үшін Республика Қазақстанының тек ғылыми ұйымы.",
        "mainText1": "Барлық жұмыстарды толықтыру",
        "mainText2": "Соңғы экзамен нәтижелеріңізді ұсыныңыз",
        "mainText3": "Көрсетілген бағдарламаны таңдаңыз",
        "mainText4": "Оқытушымен хабарласыңыз",
        "mainText5": "Соңында, бағдарламаны бастаңыз"
    }
}